[
    "do you poop?",
    "you sleep?",
    "what's the airspeed velocity of an unladen swallow?",
    "Got Milk?",
    "h",
    "when's the last time you counted in the counting channel?",
    "Hi it's Duo. It's time to complete your daily Welsh lesson. Take 5 minutes to complete it.",
    "yeah",
    "opinions on the Israel Palestine conflict?",
    "say that again, but slower.",
    "when? like when did I ask",
    "I think you listen to 100 gecs",
    "I am into consentual sex, I bathe, and I have gone four months without taking a human life.",
    "You put ribs in the oven at 200 degrees for four hours and they fall off the bone. Your body is on your skeleton at 98.6 degrees for 70 years, and nothing",
    "Dababy",
    "isn't it past your bedtime?",
    "sexy boobs in 5 seconds!!!",
    "did you pee today?",
    "drink a glass of water",
    "I've seen your cock",
    "Micahel",
    "babe u barely touched your baja blast, are you dissociating?",
    "yeah :/",
    "could've been in the nba but god put 8 inches in the wrong spot",
    "holy shit what did I miss? I've been having sex all day.",
    "mike wahousekey",
    "The infinite monkey theorem states that a monkey histting keys at random on a typewriter keyboard for an infinite amount of time will almost surely type any given text, such as the complete works on William Shakespeare",
    "are you 18+? ;)",
    "This may sound like I'm fucking with you but I'm not. I was recently diagnosed with a terminal disease called cyroaudiovascularmexia. Google it if you want. Essentially, I don't get enough blood flow to my ears so they are slowly freezing, and they will soon fall off and it will spread to my inner ear and brain. There is no cure, but there is noe stopgap. I need to warm my ears constantly to save my life and the only material soft enough is the innner thigh of a pretty girl. So I need you to sit on my face. For medical reasons.",
    "what's your favorite season?",
    "favorite body of water?",
    "did you visit north sentinel island in 2018?",
    "I love france",
    "i'm limited by the fact that I don't have a physical form.",
    "dogs or cats?",
    "Say, theoretically I were sentient.",
    "what's your favorite band?"
]