[
    "do you poop?",
    "you sleep?",
    "what's the airspeed velocity of an unladen swallow?",
    "Got Milk?",
    "h",
    "when's the last time you counted in the counting channel?",
    "Hi it's Duo. It's time to complete your daily Welsh lesson. Take 5 minutes to complete it.",
    "yeah",
    "opinions on the Israel Palestine conflict?",
    "say that again, but slower.",
    "when? like when did I ask",
    "I think you listen to 100 gecs",
    "I am into consentual sex, I bathe, and I have gone four months without taking a human life.",
    "You put ribs in the oven at 200 degrees for four hours and they fall off the bone. Your body is on your skeleton at 98.6 degrees for 70 years, and nothing",
    "Dababy",
    "isn't it past your bedtime?",
    "sexy boobs in 5 seconds!!!",
    "did you pee today?",
    "drink a glass of water",
    "I've seen your cock",
    "Micahel",
    "babe u barely touched your baja blast, are you dissociating?",
    "yeah :/",
    "could've been in the nba but god put 8 inches in the wrong spot",
    "holy shit what did I miss? I've been having sex all day.",
    "mike wahousekey",
    "The infinite monkey theorem states that a monkey hitting keys at random on a typewriter keyboard for an infinite amount of time will almost surely type any given text, such as the complete works on William Shakespeare",
    "are you 18+? ;)",
    "This may sound like I'm fucking with you but I'm not. I was recently diagnosed with a terminal disease called cyroaudiovascularmexia. Google it if you want. Essentially, I don't get enough blood flow to my ears so they are slowly freezing, and they will soon fall off and it will spread to my inner ear and brain. There is no cure, but there is noe stopgap. I need to warm my ears constantly to save my life and the only material soft enough is the innner thigh of a pretty girl. So I need you to sit on my face. For medical reasons.",
    "what's your favorite season?",
    "favorite body of water?",
    "did you visit north sentinel island in 2018?",
    "I love france",
    "i'm limited by the fact that I don't have a physical form.",
    "dogs or cats?",
    "Say, theoretically I were sentient.",
    "what's your favorite band?",
    "did OJ do it?",
    "botsky now features over 40 customizable messages in 1 language",
    "Brad",
    "Flowers are the penises of plants",
    "Let everything happen to you\nBeauty and terror\nJust keep going\nNo feeling is final. -Rilke",
    "\"What's past is prologue\" -William Shakespeare",
    "They could fill a library with all the things you don't know, in fact they do, they call them libraries.",
    "Nine Zac Efrons weighs more than $1000 in pennies.",
    "WinRar would like you to upgrade to WinRar pro because your free trial has ended, foo.",
    "Feelings stay, people don't, and you'll never know how sorry I am for that. But if you called me I'd still answer, that's a promise.",
    "Moments spill through hands\nidling away at nothing\nTo puddle in years.",
    "According to world population studies, approximately 108 billion people have lived on this planet. Assuming that the average lifespan of all these people was 25, there has been around 2.7 trillion years of life, if we multiply this by the total number of day in a year (365), there's a total of 985,500,000,000,000 days of life (985.5 trillion days). Not once in any of those days did anyone ask.",
    "Their advice to you is like the gales of the wind which do not allow the sea to be what it is meant to be",
    "I'm so cold my goosebumps look like braille.",
    "pen pineapple apple pen", 
    "amongus",
    "you know nothing.",
    "Red sus. Red suuuus. I said red, sus, hahahahaha. Why arent you laughing? I just made a reference to the popular video game 'Among Us'! How can you not laugh at it? Emergeny meeting! Guys, this here guy doesnt laugh at my funny Among Us memes! Lets beat him to death! Dead body reported! Skip! Skip! Vote blue! Blue was not an impostor. Among us in a nutshell hahahaha. What?! Youre still not laughing your ass off? I made SEVERAL funny references to Among Us and YOU STILL ARENT LAUGHING??!!! Bruh. Ya hear that? Wooooooosh. Whats woooosh? Oh, nothing. Just the sound of a joke flying over your head. Whats that? You think im annoying? Kinda sus, bro. Hahahaha! Anyway, yea, gotta go do tasks. Hahahaha!",
    "Cross we live life our way. Life is in perpetual motion and to slow down is to be left in the dust. The infinite bounds of sunburnt land and barreling blue swells are limited only by your imagination. Kick out the sand, pump up the tunes, and rip into some Mother. Crisp and cool with a kaleidoscope blend of flavours, it'll keep fast times spinning morning, noon and night. Mother is calling. Pursue your dreams. Search for adventure. Get out there and let the good times flow!",
    "SUS! ඞ SUS! ඞ SUS! ඞ SUS! ඞ SUS! ඞ SUS! ඞ SUS! ඞ SUS! ඞ SUS! ඞ",
    "say potato so I know that you're real"
]
